tap "browsh-org/browsh"
tap "dart-lang/dart"
tap "domt4/autoupdate"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sass/sass"
tap "spencercdixon/formulae"
tap "yoheimuta/protolint"
cask "osxfuse"
brew "ack"
brew "alure"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "coreutils"
brew "openssl@1.1"
brew "byobu"
brew "caddy"
brew "readline"
brew "circleci"
brew "cmus"
brew "colormake"
brew "cowsay"
brew "go"
brew "dep"
brew "exa"
brew "exiftool"
brew "fd"
brew "gmp"
brew "ffmpeg"
brew "figlet"
brew "fish"
brew "flake8"
brew "libtool"
brew "freetds"
brew "node"
brew "fx"
brew "fzf"
brew "geos"
brew "git"
brew "glances"
brew "gnupg"
brew "goaccess"
brew "gource"
brew "grc"
brew "groovy"
brew "hadoop"
brew "highlight"
brew "htop"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "imageoptim-cli"
brew "iperf3"
brew "jq"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "libyaml"
brew "lynx"
brew "make"
brew "protobuf"
brew "mitmproxy"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "nvm"
brew "p7zip"
brew "pandoc"
brew "perl"
brew "pgcli"
brew "pipenv"
brew "pkg-config"
brew "planck"
brew "prettyping"
brew "rbenv"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "shellcheck"
brew "siege"
brew "sox"
brew "sshfs"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tig"
brew "tldr"
brew "tree"
brew "upx"
brew "vcsh"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "yadm"
brew "youtube-dl"
brew "zlib"
brew "browsh-org/browsh/browsh"
brew "facebook/fb/xar"
brew "sass/sass/sass"
brew "spencercdixon/formulae/exocortex"
brew "yoheimuta/protolint/protolint"
cask "font-inconsolata"
cask "fontforge"
cask "java"
cask "keybase"
cask "ngrok"
cask "play"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "xquartz"
