tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "bash-completion"
brew "bat"
brew "fzf"
brew "git"
brew "neovim"
brew "openjdk"
brew "pyenv"
brew "rsync"
brew "shellcheck"
brew "the_silver_searcher"
brew "tig"
brew "vim"
brew "yadm"
brew "youtube-dl"
cask "dropbox"
